{
    "en":{
    "titoloRicercaSviluppo":"Research and Development",
    "descrizioneRicercaSviluppo":"Our dedicated team of experts in Research and Development works tirelessly to explore new horizons, experiment with new technologies, and develop cutting-edge products. We emphasize interdisciplinary collaboration, partnering with external stakeholders and universities to ensure that our solutions align with the latest scientific and technological advancements.",

    "titoloAssistenza":"Customer Support",
    "descrizioneAssistenza":"ORSI Group provides customer support throughout the entire product manufacturing process to meet their every need, ensuring competitiveness, constant production control, and high-quality standards in compliance with national and international regulations.",

    "titoloTecnologiaDesign":"Technology and Design",
    "descrizioneTecnologiaDesign":"State-of-the-art equipment, cutting-edge packaging lines, and highly skilled personnel ensure excellent products. Design and quality are the symbols of our Made in Italy.",

    "titoloProduzione":"PRODUCTION",
    "descrizioneProduzione":"The production plant in Italy has a capacity of 4 tons per hour with automated and robotic packaging and palletizing lines. Every stage of the manufacturing process is monitored through systematic chemical analysis to ensure continuous control of production performance and development of manufacturing processes.",

    "titoloCertificazioni":"Our Certifications",
    "titoloBiologico":"Organic Detergent Certification",
    "descrizioneBiologico1":"Our organic detergent is certified by a recognized authority in the field of ecology and environment. This certification attests that our product meets rigorous standards of ecological production, using natural and sustainable ingredients.",
    "descrizioneBiologico2":"The organic detergent certificate guarantees that our product does not contain harmful chemicals for the environment and human health. Additionally, it is produced using methods that minimize environmental impact throughout its life cycle, from production to use and disposal.",
    "titoloVeritas":"Bureau Veritas Certificate",
    "descrizioneVeritas1":"Our product has undergone a thorough evaluation and has obtained the certification issued by Bureau Veritas, a leading organization in the field of certifications.",
    "descrizioneVeritas2":"Bureau Veritas is internationally recognized for its expertise and independence in conformity assessments. The Bureau Veritas certification attests that our product meets rigorous standards of quality, safety, and sustainability.",
    "descrizioneVeritas3":"La certificazione Bureau Veritas è un segno di fiducia per i consumatori, poiché conferma che il nostro prodotto è stato sottoposto a controlli e test accurati per garantire la sua qualità e conformità alle normative vigenti.",

    "titoloBrands":"Our Brands",
    "descrizioneBrands":"Main description of our services",

    "titoloNovita":"News",
    "descrizioneNovita1":"We are pleased to announce the launch of Orsi Group's cosmetic division. Located near our current headquarters, this new division represents a significant expansion for the company.",
    "descrizioneNovita2":"The cosmetic division has a dedicated area of 6,000 m2, including 1,500 m2 of covered space. Here, a fully equipped production site has been established for cosmetic manufacturing, which includes an analysis laboratory for research and development.",
    "descrizioneNovita3":"The management of this division is entrusted to a competent team of technicians and cosmetic researchers, ready to make their debut in the industry. We are excited to combine our expertise and passion for cosmetics to offer high-quality products and innovative solutions to our customers.",
    "descrizioneNovita4":"This new development represents a significant step forward for Orsi Group in the cosmetics industry, and we are ready to face this new challenge with commitment and determination. We will continue to work hard to provide excellent products and meet the ever-growing needs of our customers.",

    "titiloIdrocristalli":"IDROCRISTALLI",
    "descrizioneIdrocristalli":"100% NATURAL AND ORGANIC ESSENTIAL OILS",

    "titoloSostenibile1":"Our Journey in Sustainable Business",
    "titoloSostenibile2":"Responsible Innovation",
    "descrizioneSostenibile1":"Responsible innovation is the key to sustainable and lasting progress.",
    "titoloSostenibile3":"Ethical sourcing",
    "descrizioneSostenibile2":"Choosing ethical sourcing is a responsible choice for a sustainable future.",
    "titoloSostenibile4":"Protecting our environment.",
    "descrizioneSostenibile3":"Proteggere l'ambiente è proteggere il nostro futuro",
    "titoloParnership":"Our partnerships."
    }
}